{
    "nochnie": [
        "Ich hab noch nie vorgetäuscht, krank zu sein, um nicht in die Schule zu müssen.",
        "Ich hab noch nie einen Klassenkameraden gemobbt.",
        "Ich wurde noch nie als Letzter für ein Gruppenprojekt ausgewählt.",
        "Ich hab noch nie mit einem Lehrer/einer Lehrerin geflirtet.",
        "Ich hab noch nie einen Klassenkameraden bestohlen.",
        "Ich hab noch nie in der Dusche gesungen.",
        "Ich hab noch nie das Küssen mit einem Kissen geübt.",
        "Ich hab noch nie mit einem Fremden online gechattet.",
        "Ich hab noch nie die Schule verschlafen.",
        "Ich hab noch nie einem Kind die Hose runtergezogen.",
        "Ich hab noch nie vor einem Klassenkameraden gefurzt.",
        "Ich hatte noch nie einen Teilzeitjob.",
        "Ich hab noch nie bei einem Test geschummelt.",
        "Ich hab noch nie draußen geschlafen, als ich betrunken war.",
        "Ich hab mir noch nie in die Hose geschissen.",
        "Ich hab noch nie Whisky wie Wasser getrunken.",
        "Ich hab noch nie jemanden betrunken angerufen.",
        "Ich bin noch nie zum falschen Haus heimgegangen, als ich betrunken war.",
        "Ich hab noch nie Sport getrieben, als ich betrunken war.",
        "Ich hab noch nie Alkohol für etwas die Schuld gegeben, das ich gesagt habe.",
        "Ich hab mich noch nie gefürchtet, weil ich potentiell schwanger war.",
        "Ich hab noch nie in öffentlichen Verkehrsmitteln getrunken.",
        "Ich wurde noch nie ohnmächtig vom Trinken.",
        "Ich hab noch nie eine Glühbirne selbst gewechselt.",
        "Ich bin noch nie gestürzt, weil ich betrunken war.",
        "Ich hab noch nie ein Trinkspiel gespielt.",
        "Ich hab noch nie eine Flasche mithilfe einer anderen Flasche geöffnet.",
        "Ich hab noch nie alleine getrunken.",
        "Ich hab noch nie ein Bier innerhalb von 10 Sekunden getrunken und dann gekotzt.",
        "Ich war noch nie mit anderen nackt baden.",
        "Ich hab noch nie bei einer Wahl gewählt.",
        "Ich hab noch nie eines meiner Handys kaputtgemacht.",
        "Ich bin noch nie aus Versehen ins Klo oder Bad geplatzt, als jemand anderes drinnen war.",
        "Ich hab noch nie eine betrunkene Voicemail hinterlassen.",
        "Ich hab noch nie aus Versehen der falschen Person eine Nachricht geschickt.",
        "Ich hab noch nie auf eine Wand eingeschlagen und es danach bereut, weil es so wehtat.",
        "Ich hab noch nie aus Versehen Hundefutter gegessen.",
        "Ich hab noch nie so heftig gelacht, dass ich in die Hose gemacht habe.",
        "Ich hab mir noch nie in der Öffentlichkeit die Unterhose aus den Backen gezogen.",
        "Ich hab mich noch nie wie das andere Geschlecht gekleidet.",
        "Ich bin noch nie völlig bekleidet in einen Pool gesprungen.",
        "Ich hab noch nie selbstgebrannten Schnaps getrunken.",
        "Ich hab noch nie versucht, meinen Schwarm mit meinem Wissen zu beeindrucken.",
        "Ich hab noch nie eine versaute Nachricht an die falsche Person geschickt.",
        "Ich hab noch nie mehr als eine Person innerhalb von 24 Stunden geküsst.",
        "Ich hatte noch nie einen One-Night-Stand und blieb danach zum Frühstück.",
        "Ich bin noch nie, während ich Sex hatte, eingeschlafen.",
        "Ich hab noch nie im Bett rollengespielt.",
        "Ich hab noch nie jemanden wegen meiner Nummer belogen.",
        "Ich hab noch nie (echte) Handschellen getragen.",
        "Ich hab noch nie wie verrückt nach meiner Kleidung gesucht, als jemand an der Tür geklopft hat.",
        "Ich war noch nie so verkatert, dass ich mir schwor, nie wieder zu trinken.",
        "Ich hab noch nie vors Gericht treten müssen.",
        "Ich hab noch nie jemanden in den sozialen Medien getrollt.",
        "Ich bin noch nie aus einem Fenster geklettert.",
        "Ich hab noch nie Marihuana geraucht.",
        "Ich hab mir noch nie ein Tattoo stechen lassen.",
        "Ich hab noch nie vorgetäuscht, krank zu sein, damit mir Menschen Aufmerksamkeit schenken.",
        "Ich hab noch nie mehr als 100 € für eine Tasche ausgegeben.",
        "Ich hab noch nie ein Getränk nach jemandem geworfen.",
        "Ich hab noch nie die Unterwäsche einer anderen Person getragen.",
        "Ich war noch nie tauchen.",
        "Ich wurde noch nie verhaftet, weil ich Teil einer Demo war.",
        "Ich hab noch nie länger als 24 Stunden Party gemacht.",
        "Ich hab noch nie ein grusliges Video-Spiel oder einen Gruselfilm gesehen.",
        "Ich hab noch nie eine Dating-App ausprobiert.",
        "Ich hab noch nie Babyfutter als Erwachsener probiert.",
        "Ich hab noch nie Disney World besucht.",
        "Ich habe noch nie ein Kind beleidigt.",
        "Ich habe noch nie zu einem unpassenden Zeitpunkt gelacht.",
        "Ich habe noch nie im Schlaf meinen Freund/ meine Freundin angesabbert.",
        "Ich habe noch nie jemanden beim Pornos schauen erwischt.",
        "Ich habe noch nie Staub in meinem Bauchnabel gefunden.",
        "Ich habe noch nie einen Sextraum gehabt und dabei lautstark gestöhnt.",
        "Ich habe noch nie ein Geschenk weiterverkauft.",
        "Ich habe mich noch nie im betrunkenen Zustand verletzt.",
        "Ich habe noch nie ein peinliches TikTok Video gedreht.",
        "Ich habe noch nie einen Witz erzählt, den außer mir keiner lustig fand.",
        "Ich habe noch nie meine Unterwäche oder Socken verkauft.",
        "Ich habe noch nie mein Bikini Unterteil / Badehose beim Schwimmen verloren.",
        "Ich habe noch nie mein T-Shirt falsch herum getragen.",
        "Ich habe noch nie meine Eltern beim Sex erwischt.",
        "Ich habe noch nie eine sexuelle Textnachricht der falschen Person geschickt.",
        "Ich bin noch nie in eine Glaswand gerannt.",
        "Ich habe noch nie mein Handy entsperrt und dann vergessen, was ich eigentlich tun wollte.",
        "Ich habe noch nie in ein Taxi gekotzt.",
        "Ich habe mir noch nie unabsichtlich in die Hosen geschissen.",
        "Ich habe noch nie eine öffentliche Toilette verstopft.",
        "Ich habe noch nie an meiner schmutzigen Unterhose gerochen.",
        "Ich habe noch nie versucht, einen leisen fahren zu lassen, der am Ende richtig laut war.",
        "Ich habe noch nie jemanden umarmt, der mir eigentlich die Hand geben wollte.",
        "Ich habe mir noch nie in der Öffentlichkeit meinen Arsch gekratzt.",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
    ],
    "aufgaben": [
        "Spiele eine Runde 'Ich habe noch nie' (dann trinke einen Schluck mit jedem).",
        "Nenne alle, die Katzen haben oder haben wollen. Trinke, wenn du falsch liegst.",
        "Spreche deine Zweitsprache für eine Runde.",
        "Der Nüchternste trinkt sein Glas leer.",
        "Im Uhrzeigersinn Automarken nennen. Der erste, der verkackt, muss trinken.",
        "Mache die Aufgabe des nächsten Spielers.",
        "Sei still für eine Runde oder trinke.",
        "Trinke, wenn du einen PC hast (eigentlich wenn man Linux hat).",
        "Erstelle eine Regel. Bei Verstoß muss getrunken werden.",
        "Mache ein Selfie mit der Person rechts von dir und trinkt zusammen.",
        "Teile deine größte Angst und trinke.",
        "Zieh ein Kleidungsstück aus oder trinke.",
        "Erzähle einen Witz. Trinke, wenn jemand lacht.",
        "Nenne Länder in Indien, der erste, der nicht mehr kann, trinkt einen Shot.",
        "Wer in dieser Runde auf sein Handy schaut, muss trinken.",
        "Nenne einen Spieler, der einen Shot mit dir trinkt.",
        "Der Betrunkenste muss trinken.",
        "Nenne das Geburtsdatum des nächsten Spielers. Falsch -> er trinkt, richtig -> du trinkst.",
        "Jeder, der mindestens 5 Mal Sex hatte, trinkt (also niemand).",
        "Sage, wann du das letzte Mal schadenfreudig gelacht hast, und trinke mit deinen Sitznachbarn.",
        "Der Spieler mit dem schwächsten Getränk trinkt.",
        "Alle, die Sport machen, trinken.",
        "Gebe dem Handybesitzer Snacks (mach einfach).",
        "Der Letzte, der getrunken hat, muss trinken.",
        "Der Jüngste trinkt.",
        "Der Spieler rechts von dir muss ein Geschenk für dich finden.",
        "Trinke, wenn du seit 6 Monaten single bist.",
        "Nennt im Uhrzeigersinn Naturkatastrophen. Der Erste, der verkackt, muss trinken.",
        "Trinke einen Shot, wenn du ein Tattoo hast.",
        "Erzähle, wie du den Spieler zu deiner Rechten kennengelernt hast. Wenn du dich nicht daran erinnerst, trink!",
        "Welche zwei Spieler sehen sich am ähnlichsten aus? Die beiden trinken.",
        "Der mit den größten Ohren trinkt.",
        "Der Spieler, den du am längsten kennst, trinkt.",
        "Jeder trinkt.",
        "Händchenhalten mit der Person zu deiner Linken für diese Runde. Wenn nicht, dann trinkt ihr.",
        "Der Älteste trinkt.",
        "Der Spieler mit den meisten Followern trinkt.",
        "Umarme irgendwen oder trinke.",
        "Jeder ignoriert dich für diese Runde.",
        "Der Handybesitzer muss trinken.",
        "Alle Katzenliebhaber trinken.",
        "Schere, Stein, Papier mit dem Spieler zu deiner Linken (eine Runde). Wer verliert, trinkt.",
        "Der mit dem meisten Bargeld dabei muss trinken.",
        "Wie viele Apps hast du offen? Eine = ein Schluck. Wenn du zu faul zum Zählen bist, trinke dein Glas leer.",
        "Wähle 4 Spieler, die mit dir trinken.",
        "Alle zeigen auf einen Spieler. Derjenige, auf den am meisten gezeigt wurde, trinkt.",
        "Du gegen den Gegenüber: Wer trinkt seinen Drink am schnellsten? Der Verlierer trinkt noch ein Glas.",
        "Der als Letztes die Wand berührt, trinkt einen Shot.",
        "Gebe der Person zu deiner Linken ein Kompliment. Wenn das nicht gut ist, trinkst du einen Shot.",
        "Jeder, der in den letzten 15 Minuten auf dem Klo war, trinkt.",
        "Keiner darf Schimpfwörter wie 'damn' oder 'nutzen' für eine Runde sagen. Bei Verletzung der Regel 2 Shots.",
        "Eine Runde Wahrheit oder Pflicht.",
        "Sage ein Wort, und jeder muss reimen. Der Verlierer trinkt einen Shot.",
        "Der Nächste, der Augenkontakt mit dir hat, trinkt.",
        "Jeder, der schonmal krank gesoffen hat, trinkt.",
        "Der mit dem größten Handy trinkt.",
        "Nimm einen Schluck für jedes Land, das du bereist hast.",
        "Leere deinen Drink innerhalb von 20 Sekunden. Wenn du das nicht schaffst, trinke noch eins.",
        "Wenn du schonmal einen der anderen Spieler geküsst hast, trinke.",
        "Trinke von einem Drink der anderen Spieler.",
        "Trinke für jedes direkte Geschwister.",
        "Wähle ein Wort, das für die nächsten 2 Runden nicht mehr genutzt werden darf. Jeder, der das Wort sagt, trinkt einen Shot.",
        "Berühre deine Füße ohne deine Beine zu biegen. Wenn du das nicht schaffst, trink einen Shot.",
        "Derjenige, der am längsten nichts getrunken hat, trinkt 2 Mal.",
        "Wenn mehr Frauen als Männer anwesend sind, trinken die Männer, und andersherum.",
        "Wechsel den Sitz mit dem Spieler zu deiner Linken.",
        "Vor welchem Insekt oder Spinnentier hast du am meisten Angst? Wenn du nichts sagst, trinke einen Shot.",
        "Jeder, der Bier trinkt, trinkt.",
        "Erzähle dein Lieblingshobby, jeder mit dem gleichen Hobby muss trinken.",
        "Hundebesitzer trinken. Wenn keiner anwesend ist, trinkst du.",
        "Blondinen trinken (Naturblond).",
        "Jeder stellt sich auf ein Bein. Derjenige, der als erstes fällt, trinkt.",
        "Jeder, der ein Instrument spielen kann, trinkt.",
        "Drücke den Spieler zu deiner Linken weg oder trinke einen Shot.",
        "Jeder fängt an zu trinken. Es wird erst gestoppt, wenn du gestoppt hast.",
        "Frage den Spieler zu deiner Linken eine Chemiefrage. Wenn diese richtig beantwortet wird, musst du trinken, und andersherum.",
        "Wenn dein Alter eine gerade Nummer ist, trinkst du.",
        "Spiele 'Würdest du lieber'.",
        "Jeder muss dir ein Kompliment geben oder trinken.",
        "Drehe eine Flasche. Derjenige, auf dem die Flasche landet, trinkt.",
        "Alle Singles trinken.",
        "Jeder mit nicht braunen Augen trinkt.",
        "Jeder mit Sehhilfe trinkt.",
        "Jeder, der seinen Drink als Letztes hebt, trinkt.",
        "Tanze oder trinke.",
        "Jeder trinkt, der keine Handy-Updates in den letzten 3 Jahren gemacht hat.",
        "Ändere die Frisur des Spielers zu deiner Linken.",
        "Die Spieler links und rechts neben dir müssen sich küssen und trinken.",
        "Jeder, der im Sommer geboren ist, trinkt.",
        "Nenne jeden, der Hunde hat oder haben will. Wenn du falsch liegst, trink.",
        "Armdrücken mit dem Spieler zu deiner Rechten. Der Verlierer muss sein Getränk austrinken.",
        "Zeige auf jemanden, der einen Fisch als Haustier hatte. Wenn du falsch liegst, trink 3 Shots.",
        "Trinke für jedes Jahr, in dem du eine Zahnspange hattest.",
        "Jeder mit einer 5-Tage-8-Stunden-Woche trinkt.",
        "Teile sich in Tee-Trinker und Kaffee-Trinker ein. Die kleinste Gruppe trinkt.",
        "Summe einen Song. Der Erste, der ihn errät, sucht jemanden aus, der trinkt.",
        "Trinke, wenn du das noch klar lesen kannst.",
        "Derjenige, der den Raum als Nächstes verlässt, muss sein Getränk austrinken.",
        "Jeder mit einem einsilbigen Namen trinkt.",
        "Derjenige mit der größten Schuhgröße trinkt.",
        "Derjenige mit den größten Händen trinkt.",
        "Jeder ohne Führerschein trinkt.",
        "Zitiere einen Film. Wenn der Spieler zu deiner Linken den Film nicht erkennt, trinkt er.",
        "Wenn du eine Mische hast, trinke einen Schluck.",
        "Trinke, wenn es nach Mitternacht ist.",
        "Stimmt ab, wer der Schluste ist. Der Gewinner trinkt.",
        "Wenn du seit Beginn des Spiels getrunken hast, trinke einen Schluck für deine Verdauung :)",
        "Jeder, der Anime schaut, trinkt.",
        "Nur flüstern bis du das nächste Mal dran bist.",
        "Jeder, der im letzten Monat geweint hat, trinkt.",
        "Derjenige, der als Letztes 'Shots' sagt, trinkt einen Shot.",
        "Jeder außer der Besitzer des Handys trinkt.",
        "Der Spieler mit dem nettesten Lächeln trinkt.",
        "Der Stärkste Spieler trinkt.",
        "Jeder Vegetarier trinkt.",
        "Derjenige mit den engsten Hosen trinkt.",
        "Tanze bis du das nächste Mal dran bist oder trinke dein Getränk leer.",
        "Jeder steht auf, der Letzte trinkt.",
        "Jeder mit gefärbten Haaren trinkt.",
        "Jeder, der kein Instrument spielen kann, trinkt einen Shot.",
        "Trinke mit dem Spieler, der am besten gekleidet ist.",
        "Benenne Musikgenres. Der Erste, der eins wiederholt, trinkt.",
        "Wenn du verschiedene Socken trägst, trinke.",
        "Trinke, wenn du ein Piercing hast.",
        "Tausche den Platz mit dem Spieler zu deiner Rechten.",
        "Jeder Spieler sagt, welche Aufgabe er als Letztes hatte. Wer sich nicht erinnern kann oder es nicht sagt, trinkt.",
        "Tausche dein Handy mit dem Spieler zu deiner Rechten. Jeder darf eine Textnachricht an die Person seiner Wahl schicken.",
        "Versuche gerade zu laufen. Wenn du es nicht schaffst, trinke.",
        "Erzähle 2 ehrliche Sachen und eine Lüge. Jeder, der falsch rät, trinkt.",
        "Trinke doppelt für dein nächsten Zug.",
        "Der größte Spieler muss stehen für diese Runde.",
        "Trinke einen Shot, wenn du Fake-Wimpern trägst.",
        "Jeder, der für die nächste Runde auf eine deiner Fragen antwortet, trinkt.",
        "Errate die Lieblingsfarbe eines anderen Spielers. Wenn du falsch liegst, trinke einen Shot.",
        "Du kannst 2 Mal während des Spiels 'Trink!' rufen, woraufhin alle ihr Getränk trinken müssen.",
        "Derjenige mit den wenigsten Kontakten trinkt.",
        "Fülle dein Getränk auf und trinke es.",
        "Jeder muss dich anfassen. Derjenige, der das als Letztes macht, trinkt.",
        "Trinke 2 Shots.",
        "Sage deine Lieblingsserie auf und trinke.",
        "Jeder sagt ein Gemüse auf. Der Erste, der eines wiederholt, trinkt.",
        "Der Spieler gegenüber muss trinken.",
        "Derjenige, der als Nächstes lacht, muss trinken.",
        "Wiederhole deine letzte Aufgabe.",
        "Alle stimmen ab, wer die beste Frisur hat. Diese muss dann trinken.",
        "Jeder nennt eine Währung (kein Crypto), dem nichts mehr einfällt, trinkt.",
        "Stimmt ab, wer der Schlauste ist. Der muss dann exen.",
        "Alle außer der mit den wenigsten Followern trinkt.",
        "Alle Veganer trinken.",
        "Alle mit brünetten Haaren trinken.",
        "Trinke einen Shot für jeden Buchstaben in deinem Namen.",
        "Die Aufgabe des nächsten Spielers macht ihr beide.",
        "Wechsel den Platz mit jemandem.",
        "Frage den Spieler zu deiner Rechten eine Allgemeinwissensfrage. Bei falscher Antwort trinkt er, und andersherum.",
        "Nutze deine nicht dominante Hand für eine Runde.",
        "Nutze 3 Adjektive für die Person zu deiner Rechten. Beide trinken.",
        "Jeder mit Bart trinkt.",
        "Wenn du dein Handy in den letzten 2 Monaten gewechselt hast, trinke.",
        "Männer mit langen Haaren trinken.",
        "Nenne Hunderassen. Dem nichts mehr einfällt, trinkt.",
        "Wenn du denkst, dass Ananas auf Pizza gehört, trinke dein Getränk leer.",
        "Erzähle eine Lüge oder Wahrheit über dich. Wenn jemand sagt, ob es eine Lüge oder Wahrheit war, trink.",
        "Trinke einen mit deinem besten Freund. Wenn du nicht sagen willst, wer das ist, trinken alle.",
        "Wenn dein Getränk gut schmeckt, trinke.",
        "Blau oder grün? Die kleinste Gruppe trinkt.",
        "Wenn jemand am Handy ist, nimm es weg und fahre es runter.",
        "Wähle einen Spieler. Alle außer du und er trinken.",
        "Der Kleinste muss für eine Runde auf dem Boden sitzen.",
        "Alle Jungfrauen trinken.",
        "Stehe still wie eine Statue für eine Runde. Eine Bewegung = ein Schluck.",
        "Der Spieler zu deiner Linken trinkt.",
        "Daumenkampf mit dem nächsten Spieler. Der Verlierer trinkt.",
        "Erzähle einen Witz. Trinke, wenn niemand lacht.",
        "Sage, welcher Song gerade spielt und wähle jemanden, der trinkt. Wenn gerade keine Musik spielt, trinke.",
        "Trinke nicht bis zu deinem nächsten Zug, wenn doch trinke dein Getränk aus.",
        "Trinke, wenn du in der letzten Stunde auf dem Klo warst.",
        "Mache einen Starrwettbewerb mit der Person zu deiner Linken. Der Verlierer trinkt einen Shot.",
        "Derjenige, der die meisten Länder bereist hat, trinkt.",
        "Beleidige den Spieler gegenüber oder trinke.",
        "Du musst in der nächsten Runde nur lügen. Trink, wenn jemand merkt, dass du die Wahrheit erzählst.",
        "Trinke einen Shot mit deinen Nachbarn.",
        "Alle Spieler mit Make-up trinken.",
        "Jeder, der an Geister glaubt, trinkt einen Shot mit den Geistern.",
        "Kippe etwas von dem Drink des Spielers zu deiner Rechten in deinen.",
        "Spiele die nächste Runde ohne deine Augen zu öffnen.",
        "Trinke.",
        "Blocker-Karte, die dich ein beliebiges Mal vor dem Trinken schützt.",
        "Mach nix.",
        "Jeder fasst den Boden an, der Letzte trinkt.",
        "Der Spieler zu deiner Rechten muss einen Witz erzählen. Wenn du den nicht lustig fandest, muss er trinken.",
        "Trinke einen Shot für jeden Mitspieler.",
        "Der Blassste muss trinken.",
        "Schüttle die Hand mit jedem Spieler und trinke.",
        "Wähle den Spieler mit den schönsten Augen. Der muss dann trinken.",
        "Trinke, wenn du dich nicht an deine letzte Karte erinnern kannst.",
        "Das Mädchen mit den kürzesten Haaren trinkt einen Shot.",
        "Fülle dein Getränk auf.",
        "Jeder macht eine Grimasse und trinkt.",
        "Trinke."
    ]
}